{
  "title": "The Healthy Pet Library: Your Expert Guide to Animal Wellness",
  "articles": [
    {
      "title": "The Best Ways to Care for Pets in Riyadh's Summer",
      "subTitle": "With the high summer heat in Riyadh, caring for pets, whether cats or dogs, becomes essential to protect them from heat stress and maintain their health. A pet cannot express its discomfort as we do, and this is where the owner's role comes in to provide a safe and cool environment for it."
    },
    {
      "title": "The Difference Between Home and Professional Grooming: Which is Better for Your Pet?",
      "subTitle": "Many pet lovers are keen to provide the best possible care for their little friends, whether through proper nutrition, health monitoring, or even attention to cleanliness and appearance. But when it comes to cat and dog grooming, an important question arises: Is home grooming enough? Or does professional grooming offer something different?"
    },
    {
      "title": "Cat Vaccinations: Types, Schedule, and Common Questions for Every Owner",
      "subTitle": "Your cat might seem perfectly healthy, eating, playing, and interacting as usual. But there's what the eye can't see! Its immune system is still developing, and viral diseases can strike at any moment, even inside the home. Cat vaccinations are not an option or a luxury, but an essential step in the long-term healthcare journey."
    },
    {
      "title": "Everything You Need to Know About Spaying and Neutering Cats and Dogs",
      "subTitle": "As pet owners, we always feel a sense of responsibility for the comfort of these small creatures that have given us unconditional love. With growing awareness of the proper ways to care for animals, an important question arises that concerns many owners, especially new ones: Should I spay or neuter my cat or dog? When? Why? And is there any harm in it?"
    },
    {
      "title": "How to Prepare Your Cat for a Stress-Free Vet Visit",
      "subTitle": "A visit to the vet can be a stressful experience for a cat, and perhaps for its owner too! Have you ever tried to take your cat to the clinic only to find it resisting with all its might, hiding, or screaming as if calling for help? This is not an exaggeration, but a natural reaction to an unknown experience."
    }
  ]
}