{
  "article1": {
    "title": "أفضل طرق العناية بالحيوانات الأليفة في صيف الرياض",
    "description": "مع حرارة الصيف المرتفعة في الرياض، تصبح العناية بالحيوانات الأليفة سواء كانت قطط أو كلاب أمرًا أساسيًا لحمايتها من الإجهاد الحراري والحفاظ على صحتها. فالأليف لا يستطيع التعبير عن انزعاجه مثلنا، وهنا يأتي دور المربي في توفير بيئة آمنة وباردة له.",
    "content": {
      "title1": "توفير بيئة باردة وآمنة",
      "descriptionTitle1": "أولى خطوات العناية بالحيوان الأليف في الصيف هي توفير بيئة مريحة تساعده على تجنّب الحرّ الشديد. يُنصح بأن يقضي الأليف معظم وقته في مكان مظلل أو داخل غرفة مكيّفة، مع ضمان وجود تهوية جيدة. كما يجب التأكد من توافر الماء النظيف والبارد طوال الوقت، حيث يُعتبر الترطيب من أهم الوسائل لحماية الحيوان من الجفاف والإجهاد الحراري. ويمكنك إضافة مكعبات من الثلج إلى وعاء الماء لتبريده وجعل شربه أكثر انتعاشًا.",
      "title2": "أهمية الترويش (الاستحمام)",
      "descriptionTitle2": "الاستحمام لا يُعد وسيلة للنظافة فحسب، بل هو ضرورة في فصل الصيف لتخفيف حرارة الجسم وتقليل الانزعاج الناتج عن العرق أو الروائح. القطط والكلاب تستفيد كثيرًا من جلسات الترويش المنتظمة التي تمنحها شعورًا بالانتعاش. وفي Healthy Pets خصصنا قسمًا متكاملًا للـ Grooming مزودًا بأحدث المعدات ومنتجات العناية المخصّصة لبشرة وشعر الأليف، مما يضمن تجربة آمنة وصحية ومريحة.",
      "title3": "جلسات العناية بالشعر والأظافر",
      "descriptionTitle3": "العناية بالشعر والأظافر تمثل جانبًا مهمًا من الرعاية في فصل الصيف. فالشعر الطويل قد يحبس الحرارة داخل جسم الحيوان، مما يزيد من خطر إصابته بضربة شمس. ومن هنا فإن قص الشعر وتخفيفه يُعتبر إجراءً وقائيًا مهمًا لتقليل الحرارة وتجنّب تجمع الحشرات والطفيليات كالقراد والبراغيث. كذلك، فإن تنظيف الأسنان وقص الأظافر بشكل دوري يحافظ على الصحة العامة للأليف ويقيه من مشكلات صحية عديدة قد تتفاقم مع حرارة الجو.",
      "title4": "مراقبة أعراض ضربة الشمس",
      "descriptionTitle4": "لا بد من مراقبة الحيوان الأليف باستمرار والانتباه إلى العلامات التي قد تشير إلى إصابته بضربة شمس. ومن أبرز هذه العلامات: اللهاث الشديد، فقدان الشهية أو النشاط، احمرار اللثة، وأحيانًا التقيؤ. وفي حال ظهور أي من هذه الأعراض، يتوجب التدخل السريع بنقل الحيوان إلى مكان بارد وتقديم الماء له، ثم التوجّه مباشرة إلى العيادة البيطرية لتلقي الرعاية الطبية اللازمة."
    },
    "footer": "في Healthy Pets  الرياض نوفّر مجموعة متكاملة من الخدمات التي تهدف إلى الحفاظ على صحة الحيوان الأليف وسلامته في الأجواء الحارة. وتشمل هذه الخدمات جلسات الاستحمام والعناية الشخصية عبر قسم الجروومينج المجهّز، بالإضافة إلى خدمات التوصيل التي تتيح استلام الأليف من المنزل وإعادته بعد انتهاء الجلسة. كما نوفر قسمًا للفندقة يوفّر إقامة مكيّفة وآمنة للحيوانات أثناء غياب أصحابها، إلى جانب الفحوصات الطبية الدقيقة باستخدام أحدث الأجهزة مثل الأشعة السينية والسونار لضمان التشخيص السليم والمتابعة المستمرة."
  },
  "article2": {
    "title": "الفرق بين الـ Grooming المنزلي والاحترافي: أيهما الأفضل لأليفك؟",
    "description": "يحرص الكثير من محبّي الحيوانات الأليفة على تقديم أفضل رعاية ممكنة لأصدقائهم الصغار، سواء من خلال التغذية السليمة، المتابعة الصحية، أو حتى الاهتمام بالنظافة والمظهر. لكن حين يتعلق الأمر بـ ترويش القطط والكلاب، يظهر سؤال مهم: هل الترويش المنزلي كافٍ؟ أم أن الـ Grooming الاحترافي يقدم شيئًا مختلفًا؟\nفي هذا المقال نوضح الفرق بين العناية المنزلية والعناية الاحترافية بالحيوانات الأليفة، ونكشف لماذا يوصي الأطباء البيطريون بدمج الجلسات الاحترافية في روتين النظافة.",
    "content": {
      "title1": "ما هو الـ Grooming ولماذا هو ضروري؟",
      "descriptionTitle1": "إجراء الـ Grooming هو أكثر من مجرد استحمام، فهو يشمل أيضًا:",
      "itemsTitle1": [
        "تنظيف الأذن والأسنان.",
        "قص الشعر والأظافر.",
        "تمشيط الفرو والتأكد من خلوّه من العقد أو الطفيليات.",
        "فحص الجلد لاكتشاف أية مشكلات صحية مبكرًا."
      ],
      "info": "هذه الإجراءات تُعد ضرورية، خاصة في المدن الحارة مثل الرياض، حيث تؤثر درجات الحرارة المرتفعة على صحة الشعر والجلد لدى القطط والكلاب.",
      "title2": "مزايا الترويش المنزلي (Grooming منزلي)",
      "descriptionTitle2": "بالنسبة للكثير من المربين، يُعد تنظيف الكلاب في المنزل أو ترويش القطط بأنفسهم خيارًا مريحًا واقتصاديًا، خاصة إذا كان الأليف يشعر بالخوف عند زيارة العيادة. يوفر هذا النوع من العناية مرونة في الوقت، كما يمنح الحيوان شعورًا بالأمان كونه في بيئته المعتادة. إلا أن هذه المزايا تصطدم أحيانًا بواقع الإمكانيات المحدودة، حيث يستخدم المربون أدوات بسيطة أو منتجات غير مخصصة للبشرة الحساسة للحيوانات، مما قد يسبب تهيّج الجلد أو جفاف الفرو. كما أن قص الأظافر أو الشعر دون تدريب مسبق قد يؤدي إلى إصابات غير مقصودة أو إلى نتيجة غير متناسقة، مما يجعل العناية المنزلية حلاً مؤقتًا لكنه غير كافٍ على المدى البعيد.",
      "title3": "مزايا الـ Grooming الاحترافي",
      "descriptionTitle3": "في المقابل، توفر العناية الاحترافية تجربة شاملة مبنية على خبرة طبية وعلمية. فعند اصطحاب أليفك إلى عيادة مثل Healthy Pets، يخضع لجلسة عناية متكاملة تبدأ باستخدام منتجات طبية متخصصة لكل نوع من أنواع الفرو والبشرة، مع طاقم مدرب يعرف تمامًا كيفية التعامل مع سلوك الحيوان، سواء كان عصبيًا أو خائفًا. يتم قص الشعر بشكل مدروس ومناسب للفصل، وتنظيف الأذن والأسنان بأدوات آمنة ودقيقة. كما يتم فحص الجلد بعناية للكشف عن أي التهابات أو مشاكل صحية غير ظاهرة. والأهم أن النتائج لا تقتصر على الشكل، بل تشمل أيضًا الراحة النفسية للأليف، حيث يخرج من الجلسة أكثر انتعاشًا وخفة.",
      "itemsTitle3": [
        {
          "title": "هل الترويش المتكرر مضر؟",
          "description": "نعم، الاستحمام المفرط (خصوصًا في المنزل) قد يجرّد الفرو من الزيوت الطبيعية، ويؤدي إلى جفاف الجلد أو الحساسية. يُنصح بترويش القطط والكلاب مرة كل 3–6 أسابيع حسب نوع الشعر والسلالة، مع جلسات تمشيط وتنظيف بسيطة أسبوعيًا."
        },
        {
          "title": "متى يحتاج الحيوان الأليف إلى الترويش؟",
          "description": "يحتاج الحيوان الأليف إلى الترويش عندما تبدأ علامات الاتساخ أو الروائح بالظهور، أو في حال كان فراؤه متشابكًا أو مليئًا بالشعر الميت. كما يُنصح بترويش الكلاب والقطط بشكل منتظم كل ٣ إلى ٦ أسابيع حسب نوع الفرو ونشاط الحيوان والبيئة التي يعيش فيها. الحيوانات التي تعيش داخل المنزل فقط قد تحتاج إلى الترويش بوتيرة أقل من تلك التي تتعرض للعوامل الخارجية مثل الغبار، أو تلعب في الحدائق، أو تختلط بحيوانات أخرى. الترويش لا يقتصر على النظافة، بل يساهم أيضًا في تقليل الحكة، الحماية من الحشرات، والحفاظ على الجلد صحيًا."
        },
        {
          "title": "هل يحتاج الحيوان الأليف إلى قص شعر دائمًا؟",
          "description": "قص الشعر ليس ضروريًا لجميع الحيوانات، بل يتوقف الأمر على نوع الفرو واحتياجات الحيوان الصحية والموسمية. بعض السلالات تمتلك فروًا قصيرًا لا يتطلب تقصيرًا دوريًا، بينما تحتاج السلالات ذات الفرو الطويل أو المزدوج إلى قص منتظم، خاصة في فصل الصيف، لتقليل الحرارة ومنع تكوّن العقد أو تجمع الحشرات. الهدف من قص الشعر ليس فقط تحسين المظهر، بل تسهيل التهوية، تقليل تساقط الشعر، وحماية الجلد من الالتهابات. من المهم أن يتم القص بطريقة احترافية، لتفادي تعريض الجلد للحروق الشمسية أو الحكة الناتجة عن القص الخاطئ."
        }
      ]
    },
    "footer": "عند الحاجة إلى خدمات الترويش في الرياض ننصح بزيارة Healthy Pets حيث نأخذ العناية بالأليف على محمل الجد، لأننا نؤمن أن النظافة ليست رفاهية، بل ضرورة صحية.\n نقدّم:\n- قسم Grooming مجهّز بـ 3 طاولات للعناية الشخصية.\n- شامبوهات طبية وآمنة لكل نوع من الشعر.\n- جلسات تصوير لطيفة أثناء الترويش تُرسل للمربي.\n- خدمة التوصيل: استلام الأليف من باب منزلك وإعادته بعد انتهاء الجلسة.\n- تعامل احترافي ورفيق من الطاقم لضمان راحة الأليف في كل لحظة."
  },
  "article3": {
    "title": "تطعيمات القطط: الأنواع، الجدول الزمني، وأهم الأسئلة الشائعة لكل مربي",
    "description": "قد تبدو قطتك بصحة ممتازة، تأكل وتلعب وتتفاعل كالمعتاد. لكنّ هناك ما لا تراه العين! جهازها المناعي لا يزال في طور التكوين، والأمراض الفيروسية قد تصيبها في أي لحظة، حتى داخل المنزل. تطعيمات القطط ليست خيارًا أو رفاهية، بل خطوة أساسية في رحلة الرعاية الصحية طويلة الأمد. في هذا الدليل الشامل، نوضح أهمية التطعيم، أنواعه، جدول تطعيم القطط حسب العمر، ونجيب عن أكثر الأسئلة التي تدور في ذهن كل مربٍ، خاصة لمن يقتني قطة للمرة الأولى.",
    "content": {
      "title1": "ما أهمية تطعيمات القطط؟",
      "descriptionTitle1": "تطعيم القطة يحميها من مجموعة من الأمراض الفيروسية والبكتيرية الخطيرة التي قد تكون قاتلة أو تُسبب مضاعفات مزمنة. من أبرز هذه الأمراض: فيروس البانليكوبينيا (Panleukopenia)، الذي يشبه فيروس البارفو عند الكلاب، وفيروس الرشح القططي (Calicivirus / Herpesvirus)، وفيروس السعار.\nإلى جانب ذلك، تساهم التطعيمات في:",
      "itemsTitle1": [
        "تقوية جهاز المناعة خلال المراحل الأولى من النمو.",
        "تقليل احتمالات العدوى في حال مخالطة قطط أخرى أو زيارة العيادة.",
        "حماية القطة في المواقف التي لا يمكن السيطرة عليها (الخروج المفاجئ – دخول قطة جديدة – استضافة…)."
      ],
      "title2": "تطعيمات إلزامية وأخرى اختيارية",
      "descriptionTitle2": "تُصنَّف تطعيمات القطط إلى نوعين:",
      "itemsTitle2": [
        {
          "title": "تطعيمات إلزامية وتشمل:",
          "steps": ["التطعيم الرباعي: يحمي من أربعة أمراض رئيسية.", "تطعيم السعار: إلزامي قانونًا في معظم الدول، بما فيها السعودية."]
        },
        {
          "title": "تطعيمات اختيارية: تعطى حسب نمط حياة القطة، مثل:",
          "steps": ["تطعيم اللوكيميا (للقطط التي تخرج من المنزل أو تختلط بأخرى).", "تطعيم الفطريات الجلدية."]
        }
      ],
      "info": "في Healthy Pets، نُحدّد نوع التطعيمات المناسبة بعد فحص شامل ومعرفة نمط حياة الأليف.",
      "title3": "أسئلة شائعة حول تطعيمات القطط",
      "itemsTitle3": [
        {
          "title": "متى تبدأ القطة أول تطعيم؟",
          "description": "يُنصح ببدء أول تطعيم للقطة في عمر 6 إلى 8 أسابيع. التأخير عن هذه الفترة قد يجعل جسمها معرضًا للأمراض دون حماية كافية، خصوصًا إذا لم تكن قد تلقت مناعتها من أمها (في حال كانت يتيمة أو مفطومة مبكرًا)."
        },
        {
          "title": "هل تطعيم القطط له آثار جانبية؟",
          "description": "في الغالب، لا تظهر أي مضاعفات خطيرة. ولكن من الشائع أن تظهر بعض الأعراض الخفيفة بعد الحقن مثل:\n- خمول طفيف.\n- فقدان شهية ليوم واحد.\n- ارتفاع بسيط في درجة الحرارة.\n- تورّم محدود في موضع الإبرة.\nإذا استمرت هذه الأعراض لأكثر من 48 ساعة أو ظهرت أعراض شديدة (مثل صعوبة تنفس أو قيء)، يُفضل مراجعة العيادة فورًا."
        },
        {
          "title": "كم مرة يجب تكرار التطعيمات؟",
          "description": "بعد السنة الأولى، تحتاج القطط إلى تطعيم سنوي واحد للحفاظ على مناعتها ضد الأمراض الأساسية. يختلف التكرار حسب نوع التطعيم ونمط حياة القطة، لكن الطبيب البيطري يضع لك جدولًا مخصصًا يراعي كل ذلك."
        },
        {
          "title": "تطعيم القطط المنزلية، هل هو ضروري فعلًا؟",
          "description": "نعم، تطعيم القطط المنزلية ضروري تمامًا، رغم أنها لا تخرج من المنزل. لأن العدوى يمكن أن تنتقل من خلال:\n- نعل الحذاء عند الدخول.\n- قطط أخرى تأتي للزيارة أو من خلال الشباك.\n- زيارات الطبيب البيطري أو العيادات.\nلأن المناعة تحتاج إلى حماية مسبقة يجب الإلتزام بجرعات التطعيمات للقطط."
        }
      ]
    },
    "footer": "في عيادة Healthy Pets – الرياض، نُدرك تمامًا أهمية التطعيم كخطوة وقائية أساسية، ونسعى لتوفير تجربة مريحة وآمنة لكل قطة:\n- نستخدم تطعيمات أصلية ومعتمدة.\n- إشراف طبي مباشر من متخصصين.\n- بيئة هادئة ومهيئة خصيصًا للقطط لتقليل التوتر.\n- تطعيم رباعي وتطعيم سعار متوفران دائمًا.\n- خدمة متابعة للمواعيد عبر الواتساب.\nتطعيم القطط في الرياض لم يكن يومًا بهذه السلاسة والدقة."
  },
  "article4": {
    "title": "كل ما تحتاج معرفته عن تعقيم القطط والكلاب",
    "description": "كأصحاب للحيوانات الأليفة، يسكن داخلنا دائمًا شعور بالمسؤولية تجاه راحة هذه الكائنات الصغيرة التي منحتنا حبًا بلا شروط. ومع تنامي الوعي بالطرق الصحيحة للعناية بالحيوانات، يظهر سؤال مهم يشغل بال كثير من المربين، خاصة الجدد: هل يجب أن أُعقّم قطتي أو كلبي؟ متى؟ ولماذا؟ وهل في ذلك ضرر؟\nفي هذا المقال، نأخذك في رحلة مبسطة لفهم عملية تعقيم القطط والكلاب، ونكشف عن فوائدها الصحية والسلوكية، لنساعدك على اتخاذ قرار مبني على الوعي، لا على التردد أو الخوف.",
    "content": {
      "title1": "ما هو التعقيم؟",
      "descriptionTitle1": "التعقيم هو إجراء جراحي بسيط يتم فيه إزالة الأعضاء التناسلية من الحيوان (مثل المبايض للإناث أو الخصيتين للذكور)، بهدف منع التكاثر. ويتم تحت تخدير كامل في بيئة طبية معقّمة، ولا يستغرق عادة وقتًا طويلًا. والأهم من ذلك، أن هذا الإجراء لا يؤثر سلبًا على شخصية الحيوان أو طبيعته، بل قد يُحسّن من سلوكه ونفسيته بشكل ملحوظ.",
      "title2": "متى يجب تعقيم الأليف؟",
      "descriptionTitle2": "الوقت المناسب لـ تعقيم القطط يكون غالبًا في عمر 5 إلى 6 أشهر، بينما تعقيم الكلاب يمكن في عمر يتراوح بين 6 إلى 12 شهرًا، بحسب السلالة والحجم. الموعد الأفضل يُحدده الطبيب البيطري بعد فحص الحيوان الأليف، لأن بعض الحالات قد تتطلب تأجيل أو تسريع موعد العملية.",
      "title3": "فوائد التعقيم للحيوانات الأليفة",
      "descriptionTitle3": "بعيدًا عن منع التكاثر غير المرغوب فيه، يمكن لإجراء التعقيم أن يطيل عمر الحيوان ويحميه من أمراض مؤلمة وخطيرة، حيث يحمل التعقيم فوائد صحية عديدة للحيوان، من بينها:",
      "itemsTitle3": [
        "تقليل خطر الإصابة بسرطان الثدي أو الرحم لدى الإناث، وسرطان الخصيتين لدى الذكور.",
        "الوقاية من التهابات الرحم والمبيض، وهي أمراض شائعة وخطيرة.",
        "الحماية من الإصابات الناتجة عن محاولات التزاوج، مثل الجروح أو العدوى."
      ],
      "title4": "الفوائد السلوكية للتعقيم",
      "descriptionTitle4": "من أبرز آثار تعقيم القطط وتعقيم الكلاب أنه يُسهم في تعديل سلوك الأليف نحو الأفضل. إذ يُساعد في:",
      "itemsTitle4": [
        "تقليل السلوك العدواني والتصرفات المزعجة.",
        "اختفاء \"الرش\" لدى الذكور، والذي يعد من أكبر مشاكل القطط المنزلية.",
        "تقليل رغبة الحيوان في الهروب أو الصراخ عند موسم التزاوج.",
        "تعزيز الاستقرار النفسي والسلوكي."
      ],
      "title5": "هل هناك آثار جانبية لتعقيم القطط وتعقيم الكلاب؟ وكيف يمكن التعامل معها؟",
      "descriptionTitle5": "في بعض الحالات، قد تلاحظ تغيرًا بسيطًا في وزن الحيوان بعد التعقيم، وهو أمر يمكن تفاديه من خلال:\n- اتباع نظام غذائي صحي.\n- زيادة فترات النشاط واللعب.\nالطبيب البيطري يقدّم لك خطة غذائية مناسبة بعد العملية، ويُتابع حالة الحيوان بشكل منتظم للتأكد من سلامته."
    },
    "footer": "في عيادات Healthy Pets أحد أهم العيادات البيطرية في الرياض نوفر بيئة طبية متكاملة لإجراء عمليات التعقيم بأعلى معايير الأمان والتعقيم. نحرص على:\n- فحص الحيوان قبل العملية لضمان جاهزيته الصحية.\n- استخدام أحدث أجهزة التخدير والمراقبة الطبية.\n- تقديم الرعاية بعد العملية، مع إمكانية المتابعة المنزلية.\n- توفير خدمة التوصيل لاستلام الحيوان من المنزل وإعادته بعد التعقيم.\nنحن لا نقدّم مجرد عملية طبية، بل رعاية شاملة تنبع من الحب والمسؤولية."
  },
  "article5": {
    "title": "كيف تهيّئ قطك لزيارة العيادة البيطرية بدون توتر؟",
    "description": "قد تكون زيارة العيادة البيطرية تجربة مرهقة للقطة، وربما لصاحبها أيضًا! هل جرّبت أن تحمل قطتك للعيادة فوجدتها تقاوم بكل طاقتها، تختبئ، أو تصرخ وكأنها تستنجد؟ هذه ليست مبالغة، بل رد فعل طبيعي على تجربة مجهولة. كلها تصرّفات شائعة ناتجة عن خوف القطط من العيادة. لكن الخبر الجيد هو أن هذا التوتر يمكن تقليله بشكل كبير عبر بعض الخطوات البسيطة قبل وأثناء الزيارة، واختيار العيادة المناسبة التي تراعي سلوك الحيوان ونفسيته.\nفي هذا المقال، نساعدك على فهم سبب هذا التوتر، ونرشدك خطوة بخطوة لتجعل زيارة الطبيب البيطري أكثر راحة لك ولقطك.",
    "content": {
      "title1": "لماذا تتوتر بعض القطط من العيادات البيطرية؟",
      "descriptionTitle1": "القطط بطبيعتها مخلوقات تحب الروتين وتخشى التغييرات. عند إخراجها من المنزل ووضعها في ناقل، ثم إدخالها إلى بيئة غريبة مليئة بالروائح، الأصوات، وربما الكلاب، مما يجعلها تشعر أنها في خطر. وتزيد الذاكرة السلبية من حدة التوتر، فلو سبق لها أن تعرضت لتجربة مؤلمة في العيادة (مثل حقنة أو إمساك عنيف)، فإنها تربط الزيارة بالخوف، مما يجعل التوتر يتكرر وربما يزداد في كل مرة.",
      "title2": "خطوات تهيئة القطة قبل الزيارة",
      "itemsTitle2": [
        {
          "title": "1. استخدم ناقل مألوف",
          "description": "لا تخرجه في آخر لحظة، بل ضعه قبل الموعد بعدة أيام في مكان هادئ داخل المنزل. ضع بطانية لها رائحتها وبعض المكافآت الصغيرة داخله. الهدف هو جعله مكانًا آمنًا، وليس فقط \"وسيلة للنقل\"."
        },
        {
          "title": "2. الروائح المطمئنة",
          "description": "لا تنظّف الناقل بمواد قوية الرائحة قبل الموعد مباشرة. يمكن استخدام بخاخات الفيرمونات لتهدئة القطة داخل الناقل."
        },
        {
          "title": "3. اختر توقيت الزيارة بعناية",
          "description": "يفضّل اختيار موعد تكون فيه القطة مستيقظة ومسترخية، وليس بعد وجبة ثقيلة أو نوم عميق."
        },
        {
          "title": "4. اجعل رحلة السيارة هادئة قدر الإمكان:",
          "steps": [
            "غطِّ الناقل ببطانية خفيفة لحجب المنبهات البصرية.",
            "تجنّب الأصوات المرتفعة داخل السيارة.",
            "لا تفتح الناقل أبدًا أثناء السير.",
            "استخدم نبرة صوت هادئة ومطمئنة عند الحديث مع القطة."
          ],
          "info": "كل ما تحتاجه القطة في هذه اللحظات هو الأمان والسكينة، لا التفاعل أو الترفيه."
        }
      ],
      "title3": "كيف يقلل الطاقم من توتر القطة؟",
      "descriptionTitle3": "ليس دورك وحدك في تهدئة القطة، بل تلعب العيادة دورًا حاسمًا. في Healthy Pets الرياض، نحرص على أن تكون العيادة تجربة مريحة، ونطبق أساليب مدروسة للتعامل مع القطط بتفهّم واحترام.\nما نقدمه:",
      "itemsTitle3": [
        "استقبال دافئ لقطك الأليف.",
        "غرفة فحص هادئة، نظيفة، وخالية من الضوضاء أو الروائح القوية.",
        "طاقم مدرّب على التعامل مع القط في العيادة بدون إجبار أو حركات مفاجئة.",
        "إتاحة وقت للقطة لاستكشاف الغرفة قبل بدء الفحص.",
        "احترام المساحة الشخصية للقطة والبدء بالتواصل البصري قبل الجسدي."
      ],
      "info2": "نحن نؤمن أن القطة ليست \"حالة طبية\"، بل مخلوق حساس له مشاعر، ولذلك نحن نعاملها على هذا الأساس.",
      "title4": "كيف تكافئ قطتك بعد الزيارة؟",
      "descriptionTitle4": "لا تتوقّع أن تعود القطة إلى طبيعتها فورًا بعد الزيارة.",
      "itemsTitle4": [
        "امنحها مساحة هادئة وآمنة.",
        "لا تُجبِرها على اللعب أو التفاعل.",
        "قدّم وجبتها المفضلة أو مكافأة خفيفة.",
        "تفاعل معها بلطف وطمأنة، دون مبالغة أو إلحاح."
      ]
    },
    "footer": "بهذا، تساهم في ربط زيارة الطبيب البيطري بتجربة غير مؤذية، مما يقلل التوتر في الزيارات المستقبلية."
  }
}